
/* Settings */

/* What to do in case of crashes */
"SettingsCrashTitle" = "Fehlerbericht";
"SettingsLoggingTitle" = "Logging";
"SettingsActivateSync" = "Synchronisation";
"SettingsGpxLoggingTitle" = "GPX-Logging";
"SettingsWaypointsTitle" = "Wegpunkte";
"SettingsFollowMeTitle" = "Follow Me";
"SettingsActivateOSDSound" = "OSD Alarm Ton";